Repository: brianfullerusa/TableTorchApp
Catalog: ios/TableTorch/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, et, fi, fr, he, hi, hr, hu, id, it, ja, ko, lt, lv, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: , active
ar: ، نشطة
bg: , активна
ca: , activa
cs: , aktivní
da: , aktiv
de: , aktiv
el: , ενεργή
es: , activa
es_us: , activa
et: , aktiivne
fi: , aktiivinen
he: , פעילה
hi: , सक्रिय
hr: , aktivna
hu: , aktív
id: , aktif
it: , attiva
ja: 、使用中
ko: , 활성
lt: , aktyvi
lv: , aktīva
ms: , aktif
nb: , aktiv
nl: , actief
pl: , aktywna
pt_br: , ativa
pt_pt: , ativa
ro: , activă
ru: , активна
sk: , aktívna
sl: , aktivna
sv: , aktiv
th: , ใช้งานอยู่
tr: , etkin
uk: , активна
vi: , đang dùng
zh_hans: ，使用中
zh_hant: ，使用中

source: , selected
ar: ، محددة
bg: , избрано
ca: , seleccionat
cs: , vybráno
da: , valgt
de: , ausgewählt
el: , επιλεγμένο
es: , seleccionado
es_us: , seleccionada
et: , valitud
fi: , valittu
fr: , sélectionné
he: , נבחרה
hi: , चुना गया
hr: , odabrano
hu: , kiválasztva
id: , dipilih
it: , selezionato
ja: 、選択中
ko: , 선택됨
lt: , pasirinkta
lv: , atlasīts
ms: , dipilih
nb: , valgt
nl: , geselecteerd
pl: , wybrane
pt_br: , selecionado
pt_pt: , selecionado
ro: , selectat
ru: , выбрано
sk: , vybraté
sl: , izbrano
sv: , vald
th: , เลือกแล้ว
tr: , seçili
uk: , обрано
vi: , đã chọn
zh_hans: ，已选择
zh_hant: ，已選取

# %@ palette%@
source: %1$@ palette%2$@
ar: لوحة %1$@%2$@
bg: Палитра %1$@%2$@
ca: Paleta %1$@%2$@
cs: Paleta %1$@%2$@
el: Παλέτα %1$@%2$@
es: Paleta %1$@%2$@
es_us: Paleta %1$@%2$@
et: %1$@ palett%2$@
fi: %1$@-paletti%2$@
fr: Palette %1$@%2$@
he: פלטה %1$@%2$@
hi: %1$@ पैलेट%2$@
hr: Paleta %1$@%2$@
hu: %1$@ paletta%2$@
id: Palet %1$@%2$@
it: Tavolozza %1$@%2$@
ja: %1$@パレット%2$@
ko: %1$@ 팔레트%2$@
lt: %1$@ paletė%2$@
lv: %1$@ palete%2$@
ms: Palet %1$@%2$@
nb: %1$@-palett%2$@
nl: %1$@-palet%2$@
pl: Paleta %1$@%2$@
pt_br: Paleta %1$@%2$@
pt_pt: Paleta %1$@%2$@
ro: Paleta %1$@%2$@
ru: Палитра %1$@%2$@
sk: Paleta %1$@%2$@
sl: Paleta %1$@%2$@
sv: %1$@-palett%2$@
th: จานสี %1$@%2$@
tr: %1$@ paleti%2$@
uk: Палітра %1$@%2$@
vi: Bảng màu %1$@%2$@
zh_hans: %1$@调色板%2$@
zh_hant: %1$@調色盤%2$@

source: Active
ar: نشطة
bg: Активна
ca: Activa
cs: Aktivní
da: Aktiv
de: Aktiv
el: Ενεργή
es: Activa
es_us: Activa
et: Aktiivne
fi: Aktiivinen
he: פעילה
hi: सक्रिय
hr: Aktivna
hu: Aktív
id: Aktif
it: Attiva
ja: 使用中
ko: 활성
lt: Aktyvi
lv: Aktīva
ms: Aktif
nb: Aktiv
nl: Actief
pl: Aktywna
pt_br: Ativa
pt_pt: Ativa
ro: Activă
ru: Активна
sk: Aktívna
sl: Aktivna
sv: Aktiv
th: ใช้งานอยู่
tr: Etkin
uk: Активна
vi: Đang dùng
zh_hans: 使用中
zh_hant: 使用中

source: Adjust brightness by tilting device
ar: ضبط السطوع عن طريق إمالة الجهاز
bg: Регулиране на яркостта чрез наклон на устройството
ca: Ajustar la brillantor inclinant el dispositiu
cs: Upravte jas nakloněním zařízení
da: Juster lysstyrken ved at hælde enheden
de: Helligkeit durch Neigen des Geräts anpassen
el: Ρύθμιση φωτεινότητας με κλίση της συσκευής
es: Ajustar el brillo inclinando el dispositivo
es_us: Ajustar brillo inclinando el dispositivo
et: Reguleeri heledust seadet kallutades
fi: Säädä kirkkautta kallistamalla laitetta
fr: Ajuster la luminosité en inclinant l'appareil
he: כוונן בהירות על ידי הטיית המכשיר
hi: डिवाइस झुकाकर चमक समायोजित करें
hr: Prilagodite svjetlinu naginjanjem uređaja
hu: Fényerő beállítása a készülék döntésével
id: Sesuaikan kecerahan dengan memiringkan perangkat
it: Regola la luminosità inclinando il dispositivo
ja: デバイスを傾けて明るさを調整します
ko: 기기를 기울여 밝기를 조절해요
lt: Reguliuoti ryškumą pakreipiant įrenginį
lv: Regulēt spilgtumu, slīpinot ierīci
ms: Laraskan kecerahan dengan mencondongkan peranti
nb: Juster lysstyrken ved å vippe enheten
nl: Helderheid aanpassen door het apparaat te kantelen
pl: Reguluj jasność, pochylając urządzenie
pt_br: Ajustar o brilho inclinando o dispositivo
pt_pt: Ajustar o brilho inclinando o dispositivo
ro: Ajustați luminozitatea prin înclinarea dispozitivului
ru: Регулировка яркости наклоном устройства
sk: Upravte jas naklonením zariadenia
sl: Prilagodite svetlost z nagibanjem naprave
sv: Justera ljusstyrkan genom att luta enheten
th: ปรับความสว่างโดยการเอียงอุปกรณ์
tr: Cihazı eğerek parlaklığı ayarla
uk: Регулювання яскравості нахилом пристрою
vi: Điều chỉnh độ sáng bằng cách nghiêng thiết bị
zh_hans: 通过倾斜设备调整亮度
zh_hant: 透過傾斜裝置調整亮度

source: Always Show Brightness
ar: إظهار السطوع دائمًا
bg: Винаги показвай яркостта
ca: Mostrar sempre la brillantor
cs: Vždy zobrazovat jas
da: Vis altid lysstyrke
de: Helligkeit immer anzeigen
el: Πάντα εμφάνιση φωτεινότητας
es: Mostrar brillo siempre
es_us: Mostrar brillo siempre
et: Näita heledust alati
fi: Näytä kirkkaus aina
fr: Toujours afficher la luminosité
he: הצג בהירות תמיד
hi: चमक हमेशा दिखाएं
hr: Uvijek prikaži svjetlinu
hu: Fényerő állandó megjelenítése
id: Selalu Tampilkan Kecerahan
it: Mostra sempre la luminosità
ja: 明るさを常に表示
ko: 밝기 항상 표시
lt: Visada rodyti ryškumą
lv: Vienmēr rādīt spilgtumu
ms: Sentiasa Papar Kecerahan
nb: Vis alltid lysstyrke
nl: Helderheid altijd tonen
pl: Zawsze pokazuj jasność
pt_br: Sempre mostrar o brilho
pt_pt: Mostrar brilho sempre
ro: Afișează întotdeauna luminozitatea
ru: Всегда показывать яркость
sk: Vždy zobrazovať jas
sl: Vedno prikaži svetlost
sv: Visa alltid ljusstyrka
th: แสดงความสว่างเสมอ
tr: Parlaklığı Her Zaman Göster
uk: Завжди показувати яскравість
vi: Luôn hiển thị độ sáng
zh_hans: 始终显示亮度
zh_hant: 始終顯示亮度

source: Apply default brightness when app opens
ar: تطبيق السطوع الافتراضي عند فتح التطبيق
bg: Прилагане на яркост по подразбиране при отваряне на приложението
ca: Aplicar la brillantor per defecte en obrir l'app
cs: Při otevření aplikace použít výchozí jas
da: Anvend standardlysstyrke, når appen åbnes
de: Standardhelligkeit beim Öffnen der App anwenden
el: Εφαρμογή προεπιλεγμένης φωτεινότητας κατά το άνοιγμα της εφαρμογής
es: Aplicar brillo predeterminado al abrir la app
es_us: Aplicar brillo predeterminado al abrir la app
et: Rakenda vaikimisi heledus rakenduse avamisel
fi: Käytä oletuskirkkautta sovelluksen avautuessa
fr: Appliquer la luminosité par défaut à l'ouverture de l'app
he: החל בהירות ברירת מחדל בעת פתיחת האפליקציה
hi: ऐप खुलने पर डिफ़ॉल्ट चमक लागू करें
hr: Primijeni zadanu svjetlinu pri otvaranju aplikacije
hu: Alapértelmezett fényerő alkalmazása az alkalmazás megnyitásakor
id: Terapkan kecerahan bawaan saat aplikasi dibuka
it: Applica la luminosità predefinita all'apertura dell'app
ja: アプリ起動時にデフォルトの明るさを適用します
ko: 앱 실행 시 기본 밝기를 적용해요
lt: Taikyti numatytąjį ryškumą atidarant programą
lv: Lietot noklusējuma spilgtumu, atverot lietotni
ms: Gunakan kecerahan lalai apabila aplikasi dibuka
nb: Bruk standard lysstyrke når appen åpnes
nl: Standaard helderheid toepassen wanneer de app wordt geopend
pl: Zastosuj domyślną jasność przy otwieraniu aplikacji
pt_br: Aplicar o brilho padrão ao abrir o app
pt_pt: Aplicar o brilho predefinido ao abrir a app
ro: Aplică luminozitatea implicită la deschiderea aplicației
ru: Применять яркость по умолчанию при открытии приложения
sk: Pri otvorení aplikácie použiť predvolený jas
sl: Ob odprtju aplikacije uporabi privzeto svetlost
sv: Tillämpa standardljusstyrka när appen öppnas
th: ใช้ความสว่างเริ่มต้นเมื่อเปิดแอป
tr: Uygulama açıldığında varsayılan parlaklığı uygula
uk: Застосовувати яскравість за замовчуванням при відкритті застосунку
vi: Áp dụng độ sáng mặc định khi mở ứng dụng
zh_hans: 打开应用时应用默认亮度
zh_hant: 開啟 App 時套用預設亮度

source: Are you sure you want to delete "%@"? This cannot be undone.
ar: هل أنت متأكد من حذف "%@"؟ لا يمكن التراجع عن هذا الإجراء.
bg: Сигурни ли сте, че искате да изтриете "%@"? Това действие не може да бъде отменено.
ca: Segur que voleu eliminar "%@"? Aquesta acció no es pot desfer.
cs: Opravdu chcete smazat "%@"? Tuto akci nelze vrátit zpět.
da: Er du sikker på, at du vil slette "%@"? Dette kan ikke fortrydes.
de: Möchten Sie "%@" wirklich löschen? Dies kann nicht rückgängig gemacht werden.
el: Σίγουρα θέλετε να διαγράψετε «%@»; Αυτή η ενέργεια δεν μπορεί να αναιρεθεί.
es: ¿Seguro que quieres eliminar "%@"? Esta acción no se puede deshacer.
es_us: ¿Estás seguro de que quieres eliminar "%@"? Esto no se puede deshacer.
et: Kas olete kindel, et soovite kustutada "%@"? Seda toimingut ei saa tagasi võtta.
fi: Haluatko varmasti poistaa paletin "%@"? Tätä ei voi kumota.
fr: Voulez-vous vraiment supprimer "%@" ? Cette action est irréversible.
he: האם למחוק את "%@"? לא ניתן לבטל פעולה זו.
hi: क्या आप वाकई "%@" हटाना चाहते हैं? यह क्रिया पूर्ववत नहीं की जा सकती।
hr: Jeste li sigurni da želite obrisati "%@"? Ova se radnja ne može poništiti.
hu: Biztosan törölni szeretné a következőt: "%@"? Ez a művelet nem vonható vissza.
id: Apakah Anda yakin ingin menghapus "%@"? Tindakan ini tidak dapat dibatalkan.
it: Eliminare "%@"? Questa operazione non può essere annullata.
ja: 「%@」を削除してもよろしいですか？この操作は元に戻せません。
ko: "%@"을(를) 삭제할까요? 이 작업은 되돌릴 수 없어요.
lt: Ar tikrai norite ištrinti "%@"? Šio veiksmo atšaukti negalima.
lv: Vai tiešām vēlaties dzēst "%@"? Šo darbību nevar atsaukt.
ms: Adakah anda pasti mahu memadam "%@"? Tindakan ini tidak boleh dibuat asal.
nb: Er du sikker på at du vil slette "%@"? Dette kan ikke angres.
nl: Weet je zeker dat je "%@" wilt verwijderen? Dit kan niet ongedaan worden gemaakt.
pl: Czy na pewno chcesz usunąć "%@"? Tej operacji nie można cofnąć.
pt_br: Tem certeza de que deseja excluir "%@"? Esta ação não pode ser desfeita.
pt_pt: Tem a certeza de que pretende eliminar "%@"? Esta ação não pode ser anulada.
ro: Sigur doriți să ștergeți "%@"? Această acțiune nu poate fi anulată.
ru: Вы уверены, что хотите удалить «%@»? Это действие нельзя отменить.
sk: Naozaj chcete vymazať "%@"? Túto akciu nie je možné vrátiť späť.
sl: Ali ste prepričani, da želite izbrisati "%@"? Tega dejanja ni mogoče razveljaviti.
sv: Är du säker på att du vill radera "%@"? Detta kan inte ångras.
th: คุณแน่ใจว่าต้องการลบ "%@" ใช่ไหม? การกระทำนี้ไม่สามารถยกเลิกได้
tr: "%@" silinsin mi? Bu işlem geri alınamaz.
uk: Ви впевнені, що хочете видалити «%@»? Цю дію неможливо скасувати.
vi: Bạn có chắc chắn muốn xóa "%@" không? Thao tác này không thể hoàn tác.
zh_hans: 确定要删除"%@"吗？此操作无法撤销。
zh_hant: 確定要刪除「%@」嗎？此操作無法復原。

source: Behavior
ar: السلوك
bg: Поведение
ca: Comportament
cs: Chování
da: Funktioner
de: Verhalten
el: Συμπεριφορά
es: Comportamiento
es_us: Comportamiento
et: Käitumine
fi: Toiminta
fr: Comportement
he: התנהגות
hi: व्यवहार
hr: Ponašanje
hu: Viselkedés
id: Perilaku
it: Comportamento
ja: 動作
ko: 동작
lt: Elgsena
lv: Uzvedība
ms: Kelakuan
nb: Atferd
nl: Gedrag
pl: Zachowanie
pt_br: Comportamento
pt_pt: Comportamento
ro: Comportament
ru: Поведение
sk: Správanie
sl: Vedenje
sv: Beteende
th: พฤติกรรม
tr: Davranış
uk: Поведінка
vi: Hành vi
zh_hans: 行为
zh_hant: 行為

source: Black
ar: أسود
bg: Черно
ca: Negre
cs: Černá
da: Sort
de: Schwarz
el: Μαύρο
es: Negro
es_us: Negro
et: Must
fi: Musta
fr: Noir
he: שחור
hi: काला
hr: Crna
hu: Fekete
id: Hitam
it: Nero
ja: 黒
ko: 검정
lt: Juoda
lv: Melns
ms: Hitam
nb: Svart
nl: Zwart
pl: Czarny
pt_br: Preto
pt_pt: Preto
ro: Negru
ru: Чёрный
sk: Čierna
sl: Črna
sv: Svart
th: ดำ
tr: Siyah
uk: Чорний
vi: Đen
zh_hans: 黑色
zh_hant: 黑色

source: Blue
ar: أزرق
bg: Синьо
ca: Blau
cs: Modrá
da: Blå
de: Blau
el: Μπλε
es: Azul
es_us: Azul
et: Sinine
fi: Sininen
fr: Bleu
he: כחול
hi: नीला
hr: Plava
hu: Kék
id: Biru
it: Blu
ja: 青
ko: 파랑
lt: Mėlyna
lv: Zils
ms: Biru
nb: Blå
nl: Blauw
pl: Niebieski
pt_br: Azul
pt_pt: Azul
ro: Albastru
ru: Синий
sk: Modrá
sl: Modra
sv: Blå
th: น้ำเงิน
tr: Mavi
uk: Синій
vi: Xanh dương
zh_hans: 蓝色
zh_hant: 藍色

source: Breathing Animation
ar: تأثير التنفس
bg: Пулсираща анимация
ca: Animació de respiració
cs: Dechová animace
da: Åndedrætsanimation
de: Atemanimation
el: Κίνηση παλμού
es: Animación de respiración
es_us: Animación de respiración
et: Hingamisanimatsioon
fi: Hengitysanimaatio
fr: Animation de respiration
he: אנימציית נשימה
hi: श्वास एनिमेशन
hr: Animacija disanja
hu: Lélegző animáció
id: Animasi Bernapas
it: Animazione di respirazione
ja: ブリージングアニメーション
ko: 호흡 애니메이션
lt: Kvėpavimo animacija
lv: Elpošanas animācija
ms: Animasi Pernafasan
nb: Pusteanimasjon
nl: Ademhalingsanimatie
pl: Animacja oddychania
pt_br: Animação de respiração
pt_pt: Animação de respiração
ro: Animație de respirație
ru: Пульсирующая анимация
sk: Dychová animácia
sl: Animacija dihanja
sv: Andningsanimation
th: แอนิเมชันหายใจ
tr: Nefes Animasyonu
uk: Пульсуюча анімація
vi: Hiệu ứng thở
zh_hans: 呼吸动画
zh_hant: 呼吸動畫

source: Bright
ar: ساطع
bg: Ярко
ca: Lluminós
cs: Jasné
da: Lyst
de: Hell
el: Φωτεινό
es: Luminoso
es_us: Brillante
et: Hele
fi: Kirkas
fr: Lumineux
he: בהיר
hi: तेज़
hr: Svijetlo
hu: Világos
id: Terang
it: Luminoso
ja: 明るい
ko: 밝게
lt: Ryšku
lv: Spilgts
ms: Cerah
nb: Lyst
nl: Helder
pl: Jasne
pt_br: Luminoso
pt_pt: Luminoso
ro: Luminos
ru: Яркий
sk: Jasné
sl: Svetlo
sv: Ljust
th: สว่าง
tr: Parlak
uk: Яскравий
vi: Sáng
zh_hans: 明亮
zh_hant: 明亮

source: Brightness
ar: السطوع
bg: Яркост
ca: Brillantor
cs: Jas
da: Lysstyrke
de: Helligkeit
el: Φωτεινότητα
es: Brillo
es_us: Brillo
et: Heledus
fi: Kirkkaus
fr: Luminosité
he: בהירות
hi: चमक
hr: Svjetlina
hu: Fényerő
id: Kecerahan
it: Luminosità
ja: 明るさ
ko: 밝기
lt: Ryškumas
lv: Spilgtums
ms: Kecerahan
nb: Lysstyrke
nl: Helderheid
pl: Jasność
pt_br: Brilho
pt_pt: Brilho
ro: Luminozitate
ru: Яркость
sk: Jas
sl: Svetlost
sv: Ljusstyrka
th: ความสว่าง
tr: Parlaklık
uk: Яскравість
vi: Độ sáng
zh_hans: 亮度
zh_hant: 亮度

source: Built-In
ar: مدمجة
bg: Вградени
ca: Integrades
cs: Vestavěné
da: Indbygget
de: Integriert
el: Ενσωματωμένες
es: Integradas
es_us: Integradas
et: Sisseehitatud
fi: Sisäänrakennettu
fr: Intégrées
he: מובנות
hi: अंतर्निहित
hr: Ugrađeno
hu: Beépített
id: Bawaan
it: Integrate
ja: 組み込み
ko: 기본 제공
lt: Integruotas
lv: Iebūvēts
ms: Terbina Dalam
nb: Innebygd
nl: Ingebouwd
pl: Wbudowane
pt_br: Integradas
pt_pt: Incorporadas
ro: Încorporate
ru: Встроенные
sk: Zabudované
sl: Vgrajeno
sv: Inbyggd
th: ในตัว
tr: Yerleşik
uk: Вбудовані
vi: Có sẵn
zh_hans: 内置
zh_hant: 內建

source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·lar
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_us: Cancelar
et: Tühista
fi: Peruuta
fr: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
lt: Atšaukti
lv: Atcelt
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: İptal
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Color
ar: اللون
bg: Цвят
cs: Barva
da: Farve
de: Farbe
el: Χρώμα
et: Värv
fi: Väri
fr: Couleur
he: צבע
hi: रंग
hr: Boja
hu: Szín
id: Warna
it: Colore
ja: カラー
ko: 색상
lt: Spalva
lv: Krāsa
ms: Warna
nb: Farge
nl: Kleur
pl: Kolor
pt_br: Cor
pt_pt: Cor
ro: Culoare
ru: Цвет
sk: Farba
sl: Barva
sv: Färg
th: สี
tr: Renk
uk: Колір
vi: Màu sắc
zh_hans: 颜色
zh_hant: 顏色

# Color %lld, %@
source: Color %1$lld, %2$@
ar: اللون %1$lld، %2$@
bg: Цвят %1$lld, %2$@
cs: Barva %1$lld, %2$@
da: Farve %1$lld, %2$@
de: Farbe %1$lld, %2$@
el: Χρώμα %1$lld, %2$@
et: Värv %1$lld, %2$@
fi: Väri %1$lld, %2$@
fr: Couleur %1$lld, %2$@
he: צבע %1$lld, %2$@
hi: रंग %1$lld, %2$@
hr: Boja %1$lld, %2$@
hu: %1$lld. szín, %2$@
id: Warna %1$lld, %2$@
it: Colore %1$lld, %2$@
ja: カラー%1$lld、%2$@
ko: 색상 %1$lld, %2$@
lt: Spalva %1$lld, %2$@
lv: Krāsa %1$lld, %2$@
ms: Warna %1$lld, %2$@
nb: Farge %1$lld, %2$@
nl: Kleur %1$lld, %2$@
pl: Kolor %1$lld, %2$@
pt_br: Cor %1$lld, %2$@
pt_pt: Cor %1$lld, %2$@
ro: Culoare %1$lld, %2$@
ru: Цвет %1$lld, %2$@
sk: Farba %1$lld, %2$@
sl: Barva %1$lld, %2$@
sv: Färg %1$lld, %2$@
th: สี %1$lld, %2$@
tr: Renk %1$lld, %2$@
uk: Колір %1$lld, %2$@
vi: Màu %1$lld, %2$@
zh_hans: 颜色 %1$lld，%2$@
zh_hant: 顏色 %1$lld，%2$@

source: Currently selected
ar: محدد حاليًا
bg: Избрано в момента
ca: Seleccionat actualment
cs: Aktuálně vybráno
da: Aktuelt valgt
de: Aktuell ausgewählt
el: Επιλεγμένο
es: Seleccionado actualmente
es_us: Seleccionado actualmente
et: Praegu valitud
fi: Tällä hetkellä valittu
fr: Actuellement sélectionné
he: נבחר כעת
hi: वर्तमान में चुना गया
hr: Trenutačno odabrano
hu: Jelenleg kiválasztva
id: Sedang dipilih
it: Attualmente selezionato
ja: 現在選択中
ko: 현재 선택됨
lt: Šiuo metu pasirinkta
lv: Pašlaik atlasīts
ms: Sedang dipilih
nb: Valgt for øyeblikket
nl: Momenteel geselecteerd
pl: Aktualnie wybrane
pt_br: Selecionado atualmente
pt_pt: Atualmente selecionado
ro: Selectat în prezent
ru: Выбрано
sk: Aktuálne vybraté
sl: Trenutno izbrano
sv: Vald för tillfället
th: ที่เลือกอยู่ในขณะนี้
tr: Seçili
uk: Обрано
vi: Đang được chọn
zh_hans: 当前已选择
zh_hant: 目前已選取

source: Currently: %@
ar: الحالي: %@
bg: Текуща: %@
ca: Actualment: %@
cs: Aktuálně: %@
da: Aktuelt: %@
de: Aktuell: %@
el: Τρέχουσα: %@
es: Actualmente: %@
es_us: Actualmente: %@
et: Praegu: %@
fi: Tällä hetkellä: %@
fr: Actuellement : %@
he: כעת: %@
hi: वर्तमान में: %@
hr: Trenutačno: %@
hu: Jelenleg: %@
id: Saat ini: %@
it: Attualmente: %@
ja: 現在：%@
ko: 현재: %@
lt: Dabar: %@
lv: Pašlaik: %@
ms: Semasa: %@
nb: Nåværende: %@
nl: Huidig: %@
pl: Aktualnie: %@
pt_br: Atualmente: %@
pt_pt: Atualmente: %@
ro: Curent: %@
ru: Текущая: %@
sk: Aktuálne: %@
sl: Trenutno: %@
sv: Just nu: %@
th: ปัจจุบัน: %@
tr: Geçerli: %@
uk: Поточна: %@
vi: Hiện tại: %@
zh_hans: 当前：%@
zh_hant: 目前：%@

source: Currently: %@ (modified)
ar: الحالي: %@ (معدّل)
bg: Текуща: %@ (променено)
ca: Actualment: %@ (modificada)
cs: Aktuálně: %@ (upraveno)
da: Aktuelt: %@ (ændret)
de: Aktuell: %@ (geändert)
el: Τρέχουσα: %@ (τροποποιημένο)
es: Actualmente: %@ (modificada)
es_us: Actualmente: %@ (modificada)
et: Praegu: %@ (muudetud)
fi: Tällä hetkellä: %@ (muokattu)
fr: Actuellement : %@ (modifiée)
he: כעת: %@ (שונתה)
hi: वर्तमान में: %@ (संशोधित)
hr: Trenutačno: %@ (izmijenjeno)
hu: Jelenleg: %@ (módosított)
id: Saat ini: %@ (diubah)
it: Attualmente: %@ (modificata)
ja: 現在：%@（変更済み）
ko: 현재: %@ (수정됨)
lt: Dabar: %@ (pakeista)
lv: Pašlaik: %@ (mainīts)
ms: Semasa: %@ (diubah suai)
nb: Nåværende: %@ (endret)
nl: Huidig: %@ (gewijzigd)
pl: Aktualnie: %@ (zmodyfikowane)
pt_br: Atualmente: %@ (modificada)
pt_pt: Atualmente: %@ (modificada)
ro: Curent: %@ (modificat)
ru: Текущая: %@ (изменено)
sk: Aktuálne: %@ (upravené)
sl: Trenutno: %@ (spremenjeno)
sv: Just nu: %@ (ändrad)
th: ปัจจุบัน: %@ (แก้ไขแล้ว)
tr: Geçerli: %@ (değiştirildi)
uk: Поточна: %@ (змінено)
vi: Hiện tại: %@ (đã chỉnh sửa)
zh_hans: 当前：%@（已修改）
zh_hant: 目前：%@（已修改）

source: Custom
ar: مخصصة
bg: Потребителски
ca: Personalitzades
cs: Vlastní
da: Brugerdefineret
de: Benutzerdefiniert
el: Προσαρμοσμένες
es: Personalizadas
es_us: Personalizadas
et: Kohandatud
fi: Mukautettu
fr: Personnalisées
he: מותאמות אישית
hi: कस्टम
hr: Prilagođeno
hu: Egyéni
id: Kustom
it: Personalizzate
ja: カスタム
ko: 사용자 지정
lt: Pasirinktinis
lv: Pielāgots
ms: Tersuai
nb: Egendefinert
nl: Aangepast
pl: Własne
pt_br: Personalizadas
pt_pt: Personalizadas
ro: Personalizate
ru: Пользовательские
sk: Vlastné
sl: Po meri
sv: Anpassad
th: กำหนดเอง
tr: Özel
uk: Користувацькі
vi: Tùy chỉnh
zh_hans: 自定义
zh_hant: 自訂

source: Cyan
ar: سماوي
bg: Циан
ca: Cian
cs: Azurová
el: Κυανό
es: Cian
es_us: Cian
et: Tsüaan
fi: Syaani
he: תכלת
hi: सियान
hr: Cijan
hu: Cián
id: Sian
it: Ciano
ja: シアン
ko: 청록
lt: Žydra
lv: Ciāns
ms: Sian
nl: Cyaan
pl: Cyjan
pt_br: Ciano
pt_pt: Ciano
ru: Голубой
sk: Azúrová
sl: Cian
th: ฟ้าอมเขียว
tr: Camgöbeği
uk: Блакитний
vi: Xanh lơ
zh_hans: 青色
zh_hant: 青色

source: Default Brightness
ar: السطوع الافتراضي
bg: Яркост по подразбиране
ca: Brillantor per defecte
cs: Výchozí jas
da: Standardlysstyrke
de: Standardhelligkeit
el: Προεπιλεγμένη φωτεινότητα
es: Brillo predeterminado
es_us: Brillo predeterminado
et: Vaikimisi heledus
fi: Oletuskirkkaus
fr: Luminosité par défaut
he: בהירות ברירת מחדל
hi: डिफ़ॉल्ट चमक
hr: Zadana svjetlina
hu: Alapértelmezett fényerő
id: Kecerahan Bawaan
it: Luminosità predefinita
ja: デフォルトの明るさ
ko: 기본 밝기
lt: Numatytasis ryškumas
lv: Noklusējuma spilgtums
ms: Kecerahan Lalai
nb: Standard lysstyrke
nl: Standaard helderheid
pl: Domyślna jasność
pt_br: Brilho padrão
pt_pt: Brilho predefinido
ro: Luminozitate implicită
ru: Яркость по умолчанию
sk: Predvolený jas
sl: Privzeta svetlost
sv: Standardljusstyrka
th: ความสว่างเริ่มต้น
tr: Varsayılan Parlaklık
uk: Яскравість за замовчуванням
vi: Độ sáng mặc định
zh_hans: 默认亮度
zh_hant: 預設亮度

source: Delete
ar: حذف
bg: Изтриване
ca: Eliminar
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
es_us: Eliminar
et: Kustuta
fi: Poista
fr: Supprimer
he: מחיקה
hi: हटाएं
hr: Obriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
lt: Ištrinti
lv: Dzēst
ms: Padam
nb: Slett
nl: Verwijderen
pl: Usuń
pt_br: Excluir
pt_pt: Eliminar
ro: Șterge
ru: Удалить
sk: Vymazať
sl: Izbriši
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: Delete Palette?
ar: حذف اللوحة؟
bg: Изтриване на палитра?
ca: Eliminar la paleta?
cs: Smazat paletu?
da: Slet palette?
de: Palette löschen?
el: Διαγραφή παλέτας;
es: ¿Eliminar paleta?
es_us: ¿Eliminar paleta?
et: Kustuta palett?
fi: Poista paletti?
fr: Supprimer la palette ?
he: למחוק את הפלטה?
hi: पैलेट हटाएं?
hr: Obrisati paletu?
hu: Paletta törlése?
id: Hapus Palet?
it: Eliminare la palette?
ja: パレットを削除しますか？
ko: 팔레트를 삭제할까요?
lt: Ištrinti paletę?
lv: Dzēst paleti?
ms: Padam Palet?
nb: Slette palett?
nl: Palet verwijderen?
pl: Usunąć paletę?
pt_br: Excluir paleta?
pt_pt: Eliminar paleta?
ro: Ștergeți paleta?
ru: Удалить палитру?
sk: Vymazať paletu?
sl: Izbrisati paleto?
sv: Radera palett?
th: ลบชุดสีนี้ใช่ไหม?
tr: Palet Silinsin mi?
uk: Видалити палітру?
vi: Xóa bảng màu?
zh_hans: 删除调色板？
zh_hant: 刪除調色盤？

source: Disabled (Reduce Motion is on)
ar: معطّل (تقليل الحركة مفعّل)
bg: Изключено (намаляването на движение е включено)
ca: Desactivat (Reduir moviment està activat)
cs: Vypnuto (je zapnuto omezení pohybu)
da: Deaktiveret (Reducer bevægelse er slået til)
de: Deaktiviert (Bewegungen reduzieren ist eingeschaltet)
el: Απενεργοποιημένο (η Μείωση κίνησης είναι ενεργή)
es: Desactivado (Reducir movimiento está activado)
es_us: Desactivado (Reducir movimiento está activado)
et: Keelatud (liikumise vähendamine on sisse lülitatud)
fi: Ei käytössä (Vähennä liikettä on päällä)
fr: Désactivé (Réduire les animations est activé)
he: מושבת (הפחתת תנועה מופעלת)
hi: अक्षम (मोशन कम करें चालू है)
hr: Onemogućeno (Smanji pokret je uključen)
hu: Kikapcsolva (Mozgás csökkentése be van kapcsolva)
id: Dinonaktifkan (Kurangi Gerakan aktif)
it: Disabilitato (Riduci movimento è attivo)
ja: 無効（視差効果を減らすがオンです）
ko: 비활성화됨 (동작 줄이기 켜져 있음)
lt: Išjungta (sumažinto judėjimo režimas įjungtas)
lv: Atspējots (kustības samazināšana ir ieslēgta)
ms: Dilumpuhkan (Kurangkan Gerakan dihidupkan)
nb: Deaktivert (Reduser bevegelse er på)
nl: Uitgeschakeld (Verminder beweging is ingeschakeld)
pl: Wyłączone (Ograniczenie ruchu jest włączone)
pt_br: Desativado (Reduzir movimento está ativado)
pt_pt: Desativado (Reduzir movimento está ativado)
ro: Dezactivat (Reducere mișcare este activă)
ru: Отключено (включено уменьшение движения)
sk: Vypnuté (je zapnuté obmedzenie pohybu)
sl: Onemogočeno (Zmanjšaj gibanje je vklopljeno)
sv: Inaktiverad (Reducera rörelse är på)
th: ปิดใช้งาน (เปิดใช้การลดการเคลื่อนไหวอยู่)
tr: Devre dışı (Hareketi Azalt açık)
uk: Вимкнено (увімкнено зменшення руху)
vi: Đã tắt (Giảm chuyển động đang bật)
zh_hans: 已禁用（减少动态效果已开启）
zh_hant: 已停用（「減少動態效果」已開啟）

source: Done
ar: تم
bg: Готово
ca: Fet
cs: Hotovo
da: Udført
de: Fertig
el: Τέλος
es: Listo
es_us: Listo
et: Valmis
fi: Valmis
fr: Terminé
he: סיום
hi: हो गया
hr: Gotovo
hu: Kész
id: Selesai
it: Fine
ja: 完了
ko: 완료
lt: Atlikta
lv: Gatavs
ms: Selesai
nb: Ferdig
nl: Gereed
pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sl: Končano
sv: Klar
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
zh_hans: 完成
zh_hant: 完成
